<section class="auto-him-main">
  <div class="container">
    <div class="auto-him-main-wrap">
      <picture class="auto-him-wrap-img">
        <source type="image/webp" srcset="<?php echo $page_main_img; ?>">
        <source type="image/jpeg" srcset="<?php echo $page_main_img_2; ?>">
        <img src="<?php echo $page_main_img_2; ?>" alt="founder">
      </picture>
      <div class="auto-him-main-wrap-item">
        <div class="seporator"></div>
        <h1 class="header-title auto-him-main-wrap-item-title"><?php echo $page_main_header; ?></h1>
        <p class="header-text">
          Прежде всего, начало повседневной работы по формированию позиции однозначно фиксирует необходимость
          приоритизации разума над эмоциями. Кстати, представители современных социальных резервов неоднозначны и будут
          описаны максимально подробно.
        </p>
        <p class="header-text">Но социально-экономическое развитие напрямую зависит от поставленных обществом задач!
          Безусловно, постоянный количественный рост и сфера нашей активности предоставляет широкие возможности для
          системы обучения кадров, соответствующей насущным потребностям. В целом, конечно, выбранный нами инновационный
          путь обеспечивает широкому кругу (специалистов) участие в формировании своевременного выполнения сверхзадачи.
          А ещё элементы политического процесса представлены в исключительно положительном свете. Высокий уровень
          вовлечения представителей целевой аудитории является четким доказательством простого факта:
          высокотехнологичная концепция общественного уклада создаёт предпосылки для глубокомысленных рассуждений. В
          своём стремлении повысить качество жизни, они забывают, что дальнейшее развитие различных форм деятельности, а
          также свежий взгляд на привычные вещи - безусловно открывает новые горизонты для поставленных обществом задач.
        </p>
      </div>
    </div>
    <?php include_once('./templates/features-slider.php'); ?>
  </div>
</section>